Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229551.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja fuolahus
nob: Tilskudd til flytting

source: Fárrendoarjja
nob: Tilskudd til flytting

source: Sáhtát oažžut doarjaga gokčat fárrenolggosgoluid jus šattat fárret barggu geažil .
nob: Du kan få tilskudd til dekning av flytteutgifter dersom du må flytte for å komme i arbeid .

source: Gii sáhttá oažžut fárrendoarjaga ?
nob: Hvem kan få tilskudd til flytting ?

source: Dus sáhttá leat riekti fárrendoarjagii jus leat okto eadni dahje áhčči ja šattat fárret barggu geažil .
nob: Dersom du er enslig mor eller far og må flytte for å komme i arbeid , kan du ha rett til tilskudd til flytting .

source: Galggat bidjat ovdan dieđuid mat čájehit ahte it sáhte oažžut heivvolaš barggu orrunbáikkis , dahje ahte orrunbáikkis it sáhte bargui álgit daningo dus váilu mánnái bearráigeahččanortnet .
nob: Du må legge fram opplysninger som viser at du ikke kan få passende arbeid på bostedet , eller at arbeid på bostedet ikke kan komme i gang på grunn av at du mangler tilsynsordning for barnet .

source: Galggat maiddái duođaštit ahte dus lea vásedin bargofálaldat dan báikkis gosa fárret .
nob: Du må også dokumentere at du har et konkret arbeidstilbud på tilflyttingsstedet .

source: Dus ii leat riekti fárrendoarjagii jus earát gokčet olggosgoluid , nugo ovdamearkka dihte du bargoaddi .
nob: Du vil ikke ha rett til tilskudd til flytting dersom utgiftene dekkes av andre , for eksempel av arbeidsgiveren din .

source: Maid sáhtát oažžut ?
nob: Hva kan du få ?

source: Doarjja sáhttá addojuvvot go dus lea riekti nuppástusdoarjagii , dahje ovdalgo jahkebealli lea gollan dan rájes go nuppástusdoarjja nogai .
nob: Tilskuddet kan gis når du har rett til overgangsstønad , eller innen seks måneder etter at overgangsstønaden har falt bort .

source: Doarjja sáhttá gokčat sihke mátke- ja fárrenolggosgoluid , ja lea fárrenhivvodaga ja fárrenguhkkodaga darbbu duohken ja eará dakkáriid .
nob: Tilskuddet kan dekke både reise- og flytteutgifter og vil variere avhengig av flyttemengde , flyttelengde med mer .

source: Fárrendoarjja gokčojuvvo hálbbimus lági mielde .
nob: Flyttetilskuddet skal dekkes etter rimeligste alternativ .

source: Danin fertet viežžat unnimusat guokte haddefálaldaga .
nob: Du må derfor innhente minst to tilbud .

source: Fárrendoarjja máksojuvvo ovttahávvásaš submin ja das ii leat vearru .
nob: Tilskudd til flytting utbetales som et engangsbeløp og er en skattefri ytelse .

source: Mot ozat fárrendoarjaga ?
nob: Hvordan søker du om tilskudd til flytting ?

source: Don ozat blankeahtain » Nuppástusdoarjaga ohcan , doarjja mánnágehččui , oahppodoarjagii ja okto eatni / áhči fárrenolggosgoluide ” .
nob: Du søker på blanketten ” Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig mor / fa r ” som du finner under Skjema i høyremenyen .

source: Dáppe gávnnat maiddái dieđuid dan birra makkár mildosat / duođaštusat galget čuovvut fárrendoarjaga ohcama .
nob: Her finner du også informasjon om . hvilke vedlegg / dokumentasjon du må legge ved søknaden .

source: Ohcama sáddet dahje doalvvut NAV-kantuvrii .
nob: Søknaden sender eller leverer du til NAV-kontoret ditt .

source: NAV dan fylkkas gos ásat mearrida du fárrendoarjaga ohcama .
nob: Vedtak Du får først et varsel om saksbehandlingstiden .

source: Oaččut čálalaš dieđu mearrádusa birra go ášši gerget meannudeame .
nob: Når saken er ferdigbehandlet , får du en skriftlig melding om vedtaket .

source: Jus fárret olgoriikii
nob: Hvis du flytter til utlandet

source: Galggat álohii dieđihit NAV-kantuvrii jus fárret dahje galggat orrut gaskaboddosaččat olgoriikkas .
nob: Du skal alltid melde fra til NAV-kontoret ditt dersom du flytter til eller skal oppholde deg midlertidig i utlandet .

source: Eambbo olgoriikka orruma birra čuožžu Gaskariikkalaš oasis olgešbealde válljenvejolašvuođain .
nob: Du kan lese mer om opphold i utlandet under Internasjonalt i høyremenyen .

source: Giellahápmi / giella
nob: Målform / språk

source: Skovit ja mielddus
nob: Søknad om overgangsstønad , stønad til barnetilsyn , utdanningsstønad og flytteutgifter til enslig forsørger ( Bokmål | Nynorsk | Sámegiella )

source: Álbmotoaju miellahttovuohta
nob: Medlemskap i folketrygden

source: Iskka leat go vuoigatvuođat
nob: Sjekk dine rettigheter

source: Dehálaš dieđut
nob: Relatert informasjon

source: Reaidadoarjja unnamánášváhnemiidda
nob: Foreldrepenger ved fødsel

source: Gažaldagat ja vástádusat
nob: Spørsmål og svar

source: Riikkaidgaskasaš
nob: Internasjonalt

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Ná váiddát
nob: Slik klager du

source: Njuolggadusat
nob: Regelverk
